tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "neovim/neovim"
brew "ack"
brew "bash-completion"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "jq"
brew "neovim"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux", args: ["HEAD"]
brew "wget"
brew "yarn", args: ["without-node"]
brew "trash"
