tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "neovim/neovim"
brew "ack"
brew "bash-completion"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "jq"
brew "neovim"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux", args: ["HEAD"]
brew "wget"
brew "yarn", args: ["without-node"]
brew "trash"
brew "mas"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-json"
mas "Screens 4", id: 1224268771
mas "Things3", id: 904280696 
mas "1Password", id: 443987910
mas "ToothFairy", id: 1191449274
mas "Pixelmator", id: 407963104 
