tap "homebrew/core"
tap "homebrew/bundle"
tap "neovim/neovim"
tap "AlexanderWillner/tap"
tap "cjbassi/gotop"
brew "ack"
brew "bash-completion"
brew "ffmpeg"
brew "fzf"
brew "jq"
brew "neovim"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux", args: ["HEAD"]
brew "wget"
brew "yarn"
brew "trash"
brew "mas"
brew "w3m"
brew "gotop"
mas "Screens 4", id: 1224268771
mas "Things3", id: 904280696 
mas "1Password 7", id: 1333542190
mas "Pixelmator", id: 407963104 
